<?php
use yii\helpers\Html;
use yii\widgets\Breadcrumbs;
use app\models\Cart;

?>
<?php /*Хлебные крошки*/

$this->params['breadcrumbs'][] = ['label' => 'Условия доставки'];

?>

<div class="container adm">
<h1>Условия доставки</h1>

<hr/>
<div class="row">

<div class="col-sm-6">

<h2>Стандартная доставка</h2>
<div>199,83 РУБ.</div>
<div>бесплатно&ndash; при заказе на сумму от 2 000,00 руб.</div>
<div>&nbsp;</div>
<div>Ожидаемая дата доставки понедельник, 18 февраля 2019</div>
<div>Примечание: указанные выше даты действительны только в случае размещения заказа до окончания соответствующего временного интервала и будут подтверждены при оформлении заказа.</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<h2>Экспресс-доставка</h2>
<div>1 500,00 РУБ.</div>
<div>бесплатно&ndash; при заказе на сумму от 7 999,98 руб.</div>
<div>&nbsp;</div>
<div>Ожидаемая дата доставки понедельник, 11 февраля 2019</div>
<div>Доставка в Москву и Санкт-Петербург за 3 дней</div>
<div>&nbsp;</div>
<div>Примечание: указанные выше даты действительны только в случае размещения заказа до окончания соответствующего временного интервала и будут подтверждены при оформлении заказа.</div>
<div>&nbsp;</div>
<h2>Экспресс-доставка курьером&nbsp;</h2>
<div>1 500,00 РУБ.</div>
<div>бесплатно&ndash; при заказе на сумму от 7 999,98 руб.</div>
<div>&nbsp;</div>
<div>Ожидаемая дата доставки понедельник, 11 февраля 2019</div>
<div>Примечание: указанные выше даты действительны только в случае размещения заказа до окончания соответствующего временного интервала и будут подтверждены при оформлении заказа.</div>
<div>&nbsp;</div>
<h2>Стандартная доставка - Пункт самовывоза</h2>
<div>199,83 РУБ.</div>
<div>бесплатно&ndash; при заказе на сумму от 2 000,00 руб.</div>
<div>&nbsp;</div>
<div>Ожидаемая дата доставки четверг, 14 февраля 2019</div>
<div>Примечание: указанные выше даты действительны только в случае размещения заказа до окончания соответствующего временного интервала и будут подтверждены при оформлении заказа.</div>

</div>
<br>
<br>
<br>
</div>

</div>