<?php
use yii\helpers\Html;
use yii\widgets\Breadcrumbs;
use app\models\Cart;

?>
<?php /*Хлебные крошки*/

$this->params['breadcrumbs'][] = ['label' => 'Условия доставки'];

?>

<div class="container adm">
<h1>Условия доставки</h1>

<hr/>
<div class="row">
<div class="col-sm-6">
	<h2>Стандартная доставка</h2>
		<p>199,83 РУБ.</p>
		<p>бесплатно при заказе на сумму от 2 000,00 руб.</p>
		<p></p>
		<p>Ожидаемая дата доставки понедельник, 18 февраля 2019</p>
		<p>Примечание: указанные выше даты действительны только в случае размещения заказа до окончания соответствующего временного интервала и будут подтверждены при оформлении заказа.</p>
		<p></p>
		<p></p>
		<h2>Экспресс-доставка</h2>
		<p>1 500,00 РУБ.</p>
		<p>бесплатно при заказе на сумму от 7 999,98 руб.</p>

		<p>Ожидаемая дата доставки понедельник, 11 февраля 2019</p>
		<p>Доставка в Москву и Санкт-Петербург за 3 дней</p>

		<p>Примечание: указанные выше даты действительны только в случае размещения заказа до окончания соответствующего временного интервала и будут подтверждены при оформлении заказа.</p>

		<h2>Экспресс-доставка курьером;</h2>
		<p>1 500,00 РУБ.</p>
		<p>бесплатно при заказе на сумму от 7 999,98 руб.</p>

		<p>Ожидаемая дата доставки понедельник, 11 февраля 2019</p>
		<p>Примечание: указанные выше даты действительны только в случае размещения заказа до окончания соответствующего временного интервала и будут подтверждены при оформлении заказа.</p>

		<h2>Стандартная доставка - Пункт самовывоза</h2>
		<p>199,83 РУБ.</p>
		<p>бесплатно при заказе на сумму от 2 000,00 руб.</p>

		<p>Ожидаемая дата доставки четверг, 14 февраля 2019</p>
		<p>Примечание: указанные выше даты действительны только в случае размещения заказа до окончания соответствующего временного интервала и будут подтверждены при оформлении заказа.</p>
</div>
<br>
<br>
<br>
</div>

</div>